{"data":{"page":{"edges":[{"node":{"id":"c59f332e-7bc9-5385-97cd-2c65d9e1aed8","title":"Chronik","text":[{"_key":"43e91194871c","_type":"block","style":"normal","asset":null,"children":[{"_key":"43e91194871c0","text":"Der Narrenverein Heudorf im Hegau wurde 1984 in Heudorf gegründet und als gemeinnütziger Verein in das Vereinsregister eingetragen.","marks":["strong"]}]},{"_key":"76eb800d486d","_type":"block","style":"normal","asset":null,"children":[{"_key":"76eb800d486d0","text":"","marks":[]}]},{"_key":"f48b2759d91d","_type":"block","style":"normal","asset":null,"children":[{"_key":"f48b2759d91d0","text":"Der Verein hat sich als besondere Aufgabe gestellt:","marks":[]}]},{"_key":"9e2f482bf4c5","_type":"block","style":"normal","asset":null,"children":[{"_key":"9e2f482bf4c50","text":"","marks":[]}]},{"_key":"05b661bc611e","_type":"block","style":"normal","asset":null,"children":[{"_key":"05b661bc611e0","text":"Erhaltung und Förderung althergebrachten fasnachtlichen Brauchtums","marks":[]}]},{"_key":"ed92fb043373","_type":"block","style":"normal","asset":null,"children":[{"_key":"ed92fb0433730","text":"","marks":[]}]},{"_key":"466fe41c5d3f","_type":"block","style":"normal","asset":null,"children":[{"_key":"466fe41c5d3f0","text":"Mithilfe bei der Entwicklung neuer, der landschafts- und ortsgebundenen Fasnacht nicht zuwider laufenden Bräuche","marks":[]}]},{"_key":"39b29be04860","_type":"block","style":"normal","asset":null,"children":[{"_key":"39b29be048600","text":"","marks":[]}]},{"_key":"1b5342a5b2de","_type":"block","style":"normal","asset":null,"children":[{"_key":"1b5342a5b2de0","text":"Besuch von Narrentreffen","marks":[]}]},{"_key":"4f51a95ccb8a","_type":"block","style":"normal","asset":null,"children":[{"_key":"4f51a95ccb8a0","text":"","marks":[]}]},{"_key":"e10ca88188cd","_type":"block","style":"normal","asset":null,"children":[{"_key":"e10ca88188cd0","text":"Gründungspräsident wurde Werner Kuntz, der dieses Amt weitere 7 Jahre ausübte.","marks":[]}]},{"_key":"57c35301c724","_type":"block","style":"normal","asset":null,"children":[{"_key":"57c35301c7240","text":"","marks":[]}]},{"_key":"0941faecd97d","_type":"block","style":"normal","asset":null,"children":[{"_key":"0941faecd97d0","text":"Anfangs nahm man in einem einheitlichen Kleid – Fuhrmannskittel – an den Umzügen teil, doch dies schien auf die Dauer unbefriedigend. Unter Hinzuziehung des Konstanzer Kreisarchivars Dr. Franz Götz entwickelte man verschiedene Ideen für ein Fasnethäs. Da war der Torfstecher ebenso im Gespräch wie der Mühlegeist oder der Hartweiher-Moorschrat. Diese oder ähnliche Figuren gibt es aber in der näheren Umgebung. Nachahmungen oder Kopien wollten die Heudorfer auf jeden Fall vermeiden. Deshalb entschieden sie sich für den „Heuliecher“, eine Figur in bäuerlicher Kleidung des 16. Jahrhunderts – auf zahlreichen historischen Abbildungen so oder ähnlich dokumentiert. Der Heuliecher, ein Gerät zum Herausziehen des Heus aus dem Heustock war schon im Mittelalter Wappenfigur der Ritter von Heudorf, eines in unserer Gegend einflußreichen Adelsgeschlecht. Einer dieser Ortsadligen, Bilgeri von Heudorf, war wegen seiner Raubrittermanieren gefürchtet und berüchtigt. Später nahm dann auch die Gemeinde Heudorf die Heuliecher in ihr Wappen auf. Der Heuliecher ist so quasi zum Heudorfer Markennamen geworden.","marks":[]}]},{"_key":"806bebf14ebc","_type":"block","style":"normal","asset":null,"children":[{"_key":"806bebf14ebc0","text":"Nach fast zweijähriger Planung konnte man das neue Narrenkleid der Öffentlichkeit präsentieren:","marks":[]}]},{"_key":"a5cb97ac5e43","_type":"block","style":"normal","asset":null,"children":[{"_key":"a5cb97ac5e430","text":"Der Mann trägt zur relative eng anliegenden beige Hose einen grünfarbenen Wams, der bis fast an die Knie reicht, sowie eine etwas ausgefallene, aber historisch belegte, mützenartige Kopfbedeckung. Passend dazu tragen Mann und Frau den „Bundschuh“, einen bis über die Knöchel reichenden und von Riemen und Bändern zusammengehaltenen Lederschuh. Die Frau trägt einen gefalteten Rock, darüber eine Schürze. Über das weinrote Oberkleid ist ein Schultertuch gelegt. Die Frau trägt eine haubenartige Kopfbedeckung, in der Hand hält sie einen Weidenkorb. Der Narrenverein Heuliecher Heudorf nimmt fortan mit dem neuen Häs an den Umzügen der Narrenvereinigung teil.","marks":[]}]},{"_key":"0bca1eeec4fd","_type":"block","style":"normal","asset":null,"children":[{"_key":"0bca1eeec4fd0","text":"Er will aber auch weiterhin das örtliche Fasnetbrauchtum pflegen und fördern und damit dazu beitragen, daß so traditionsreiche Figuren wie der mit Stroh vollbepackte und in einen Leinensack gehüllte „Wischenführer“, der mit einem alten Pfluggestell den Narrenbaum am Schmotzigen Dunschtig durchs Dorf lenkt, oder das Eiersammlerpaar, erhalten bleiben. Beim Eiersammeln – meistens zwei junge Männer gehen als Paar von Haus zu Haus – handelt es sich um einen alten Heischebrauch. Die gesammelten Eier werden dann nach dem Fällen des Narrenbaumes im Gasthaus Kreuz als Spiegeleier zubereitet und von allen Teilnehmern an der Fasnet, verzehrt. Derjenige, der an diesem Abend am meisten davon essen kann, wird mit einem Wanderpokal für ein Jahr zum „Eierkönig“ gekürt. Die Befreiung der Kindergartenkinder, das Narrenbaumeinholen, der Narrenbaumumzug mit Narrenkapelle und der abendliche Hemdklonkerumzug gehören am Schmotzigen Dunschtig ebenso zu den traditionellen Veranstaltungen im Heudorfer Narrenfahrplan, wie der Bunte Abend am Fasnetfreitag, der Große Fasnetumzug mit einem jährlich wechselnden Motto am Sonntag, als auch das Fasnetverbrennen mit Ausklang am Fasnetdienstag und das Funkenfeuer am ersten Sonntag nach Fastnacht","marks":[]}]},{"_key":"9b0b38f57b12","_type":"block","style":"normal","asset":null,"children":[{"_key":"9b0b38f57b120","text":"","marks":[]}]},{"_key":"d988eb9b1060","_type":"block","style":"h3","asset":null,"children":[{"_key":"d988eb9b10600","text":"Die Jahre 1990-2000","marks":[]}]},{"_key":"9514cb939aeb","_type":"block","style":"normal","asset":null,"children":[{"_key":"9514cb939aeb0","text":"1991 übernahm Rolf Günther für zwei Jahre das Amt des Narrenpräsidenten.","marks":[]}]},{"_key":"7ba45d3125d0","_type":"block","style":"normal","asset":null,"children":[{"_key":"7ba45d3125d00","text":"Ihm folgte 1993 Franz Moll, der weitere 6 Jahre dieses Amt ausübte.","marks":[]}]},{"_key":"5eb394d66670","_type":"block","style":"normal","asset":null,"children":[{"_key":"5eb394d666700","text":"","marks":[]}]},{"_key":"16194033af3c","_type":"block","style":"normal","asset":null,"children":[{"_key":"16194033af3c0","text":"Pünktlich zum 10 jährigen Jubiläum, wurde der Narrenverein Heudorf beim Gesamtkonvent in Großschönach der Narrenvereinigung Hegau Bodensee, nach langer Anwartschaft, als 118. Zunft als Vollmitglied in die Vereinigung einstimmig aufgenommen. Wohl einmalig war dann die feierliche Aufnahme des Narrenvereins am 28.1.1994 im Gasthaus Löwen in Heudorf. Zu Beginn der Feier sorgte ein Schneesturm für Lichtausfall. In kürzester Zeit hatten die Heudorfer Narren Kerzen herbeigeschafft, bei deren Licht dann die Aufnahme vorgenommen wurde. Als Pate standen dem Verein die Wasserburger Talgeister aus Honstetten zur Seite, zu denen die Heudorfer auch weiterhin ein gutes Verhältnis pflegen.","marks":[]}]},{"_key":"b90ebaada84d","_type":"block","style":"normal","asset":null,"children":[{"_key":"b90ebaada84d0","text":"","marks":[]}]},{"_key":"ad83b3172d3a","_type":"block","style":"normal","asset":null,"children":[{"_key":"ad83b3172d3a0","text":"Im Jahre 1989 wurde am ersten Ordensabend des Vereins, zahlreiche verdiente Mitglieder und Vereinsgründer mit dem Kleinorden der Heuliecher und dem silbernen bzw. goldenen Verdienstorden der Narrenvereinigung geehrt. Für 15 jährige ununterbrochene Tätigkeit in der engeren Vorstandschaft ( Präsident, Vizepräsident, Kassierer, Schriftführer ), wurden Franz Moll als Vizepräsident und Narrenpräsident, sowie Reinhart Klemt als Kassierer, mit dem Dackelorden der Vereinigung Hegau Bodensee ausgezeichnet.","marks":[]}]},{"_key":"3ecf65957a09","_type":"block","style":"normal","asset":null,"children":[{"_key":"3ecf65957a090","text":"","marks":[]}]},{"_key":"f2f209ffe62c","_type":"block","style":"normal","asset":null,"children":[{"_key":"f2f209ffe62c0","text":"1999 wurde Werner Heim als Nachfolger von Moll als Narrenpräsident gewählt.","marks":[]}]},{"_key":"7521e7747616","_type":"block","style":"normal","asset":null,"children":[{"_key":"7521e77476160","text":"Im folgenden Jahr, am 29. Januar 2000, erlag Franz Moll, seiner mit großer Geduld ertragenen Krankheit im Alter von 71 Jahren.","marks":[]}]},{"_key":"1014b0d8ec78","_type":"block","style":"normal","asset":null,"children":[{"_key":"1014b0d8ec780","text":"","marks":[]}]},{"_key":"de8b9c763d7e","_type":"block","style":"h3","asset":null,"children":[{"_key":"de8b9c763d7e0","text":"Die Jahre 2001-2010","marks":[]}]},{"_key":"4fa495bfbaa8","_type":"image","style":null,"asset":{"path":"images/74ftimmm/production/43917c7a363c0fdb95e425a13e3366fb4e0968c6-200x150.jpg"},"children":null},{"_key":"788cbbe48f53","_type":"image","style":null,"asset":{"path":"images/74ftimmm/production/4cf5322845b6907a42c7687c476660ac64096eee-200x150.jpg"},"children":null},{"_key":"495005e516f0","_type":"image","style":null,"asset":{"path":"images/74ftimmm/production/0f55c29ee8952473841a7e5a50e39cb22993714f-200x150.jpg"},"children":null},{"_key":"495a5ce0c771","_type":"block","style":"normal","asset":null,"children":[{"_key":"495a5ce0c7710","text":"Im Jahre 2001 hat sich der Verein entschieden, eine neue Narrenfigur zu schaffen und zusätzlich zum „Heuliecher“ eine zweite, kleinere Gliederung einzurichten. Von den zahlreichen Hästrägern und Interessierten war nämlich der Wunsch geäußert worden, neben dem bisherigen maskenlosen Fasnethäs eine Figur mit Maske zu kreieren. Der Narrenrat und die Hästräger setzten sich intensiv mit diesem Wunsch auseinander und diskutierten verschiedene Vorschläge für eine neue Figur mit Maske.Dr. Hans Joachim Schuster, Kreisarchivar von Tuttlingen und Vizepräsident des Vereins trug mit geschichtlichen Hintergründen zum Entwurf der neuen Gestalt bei. Die Mehrheit der Hästräger entschied sich letztlich für die Version des „Hartmännle“, das sich gegen einen „Heuschreck“ durchsetzte. Sie beruht auf einer Sagenüberlieferung, die ein Heudorfer Bauer vor rund hundert Jahren dem Tuttlinger Sagen- und Heimatforscher Paul Dold mitteilte, der daraufhin die Geschichte in seiner Sagensammlung aufnahm. Die Sage berichtet von Männlein, die im Hartwald und Schindelwald bei Heudorf nachts Fuhrleute und Reisende erschreckten und die Pferde scheu machten, ansonsten aber nichts Böswilliges im Sinne hatten. Diese überlieferte Sagengestalt wurde nun in eine Fasnetfigur umgesetzt. Der Narrenverein Heudorf fand in dem Bildhauer und Maskenschnitzer Stiegeler aus Grafenhausen im Hochschwarzwald eine Person, die relativ schnell die Idee für die Maske umsetzte und gelungene Gestaltungsentwürfe und –varianten lieferte. Die vom Maskenschnitzer Stiegeler entworfene Maske zeigt – dem Typus des schelmischen und keineswegs Böses im Sinne habenden Waldmännlein entsprechend - ein leicht verschmitztes Gesicht. Blattwerk und angedeutete Baumstümpfe deuten darauf hin, daß das Hartmännle vor allem im Wald sein Unwesen und seine Späße trieb. Das Hartmännle trägt einen breitkrempigen, runden, hohen Hut. In der Hand trägt es einen knorrigen Ast. Bekleidet ist das Männle mit einem weinroten Wams, der mit verschiedenfarbigen Blättern des Waldes verziert ist. Am Bauch trägt er einen schwarzen Ledergürtel mit einer in Leder gefassten Getränkeflasche. Die beige Kordhose läuft nach den Knien unregelmäßig aus und wird durch die darunter getragenen roten Socken abgerundet. Bei den ersten Narrentreffen im Jahre 2002, konnte der Verein bereits eine stattliche Gruppe von 12 Maskenträgern der Öffentlichkeit präsentieren. Diese Zahl ist bis heute auf 16 angestiegen. Fortan präsentieren sich die „Heuliecher und Hartmännle“ gemeinsam in und außerhalb der Region und sorgen für unvergessliche Auftritte an den Narrentreffen.Annette Moosbrugger übernahm 2003 das Amt des Präsidenten von Werner Heim, der seitdem als Schriftführer weiter der Vorstandschaft angehört. Der derzeitige Präsident, Karl-Heinz Schober führt den Verein seit 2005. Seit Gründung des Vereins zählt neben der Ortsfasnet und das Narrenblättle „Wunderfitz“ zu den alljährlichen festen und kulturellen Bestandteilen von Heudorf. Mit dem Neubau der Hochbuchhalle stehen seit 2002 hervorragend ausgestattete Räumlichkeiten zur Verfügung, die auch die Dorffasnet sehr belebt haben. Dem Narrenverein ist es gelungen einen schönen und gut besuchten Bunten Abend zu etablieren. Die Kinderfasnet am Fasnet-Dinschtig erhält über die Ortsgrenzen hinweg sehr guten Zuspruch.","marks":[]}]},{"_key":"1fa40f170192","_type":"block","style":"normal","asset":null,"children":[{"_key":"1fa40f1701920","text":"Der Verein zählt etwa 60 Hästräger und 130 Mitglieder. Der Mitgliedsbeitrag beträgt weiterhin nur 3 Euro pro Person.","marks":[]}]},{"_key":"3af04ba89e59","_type":"block","style":"normal","asset":null,"children":[{"_key":"3af04ba89e590","text":"","marks":[]}]}]}}]}},"pageContext":{}}