{"data":{"figurenVerein":{"edges":[{"node":{"id":"94536bb5-2fe7-5181-b1b8-a6730e81f830","name":"Norbert Roth","rollen":["president"],"email":"praesident@heuliecher.de","telefon":"07465 2058","adresse":{"strassehausnummer":"Mühleberhstraße 1","postleizahl":78253,"ort":"Eigeltingen-Heudorf"}}}]},"termine":{"edges":[{"node":{"id":"1f55a4d4-1118-5051-a287-3350b1b101d7","title":"Impressum","text":[{"_key":"a34b1555d4da","children":[{"_key":"a34b1555d4da0","text":"Haftung für Inhalte"}]},{"_key":"75db1d10fcee","children":[{"_key":"75db1d10fcee0","text":""}]},{"_key":"5c658a552ee0","children":[{"_key":"5c658a552ee00","text":"Die Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen."}]},{"_key":"56fac521a8b4","children":[{"_key":"56fac521a8b40","text":""}]},{"_key":"55a5e0404c8f","children":[{"_key":"55a5e0404c8f0","text":"Als Diensteanbieter sind wir gemäß § 6 Abs.1 MDStV und § 8 Abs.1 TDG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Diensteanbieter sind jedoch nicht verpflichtet, die von ihnen übermittelten oder gespeicherten fremden Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei bekannt werden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen."}]},{"_key":"3ed110844519","children":[{"_key":"3ed1108445190","text":""}]},{"_key":"753b54c141cf","children":[{"_key":"753b54c141cf0","text":"Haftung für Links"}]},{"_key":"863b62730b93","children":[{"_key":"863b62730b930","text":""}]},{"_key":"ec7b74a1153c","children":[{"_key":"ec7b74a1153c0","text":"Unser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich."}]},{"_key":"3a67a15b24c9","children":[{"_key":"3a67a15b24c90","text":""}]},{"_key":"45898b6df445","children":[{"_key":"45898b6df4450","text":"Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei bekannt werden von Rechtsverletzungen werden wir derartige Links umgehend entfernen."}]},{"_key":"9333b06fa10e","children":[{"_key":"9333b06fa10e0","text":""}]},{"_key":"dcadcdebe60f","children":[{"_key":"dcadcdebe60f0","text":"Urheberrecht"}]},{"_key":"f08d9f9901f6","children":[{"_key":"f08d9f9901f60","text":""}]},{"_key":"462d37ded5f2","children":[{"_key":"462d37ded5f20","text":"Die Betreiber der Seiten sind bemüht, stets die Urheberrechte anderer zu beachten bzw. auf selbst erstellte sowie lizenzfreie Werke zurückzugreifen."}]},{"_key":"d1afc874c4e5","children":[{"_key":"d1afc874c4e50","text":""}]},{"_key":"63e1e817f41c","children":[{"_key":"63e1e817f41c0","text":"Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Beiträge Dritter sind als solche gekennzeichnet. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet."}]},{"_key":"669aa927559a","children":[{"_key":"669aa927559a0","text":""}]},{"_key":"ad3fea738e8c","children":[{"_key":"ad3fea738e8c0","text":"Quelle: Disclaimer von eRecht24.de - Rechtsberatung von RA Sören Siebert"}]}]}}]}},"pageContext":{}}