{"data":{"page":{"edges":[{"node":{"id":"fe646ef3-4262-5a66-93bb-2b2e3ecbe919","title":"Datenschutz","_rawText":[{"_key":"f5f09bebb593","_type":"block","children":[{"_key":"f5f09bebb5930","_type":"span","marks":[],"text":"Datenschutzerklärung"}],"markDefs":[],"style":"h2"},{"_key":"a181195736c5","_type":"block","children":[{"_key":"a181195736c50","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"h3"},{"_key":"2a064f90918a","_type":"block","children":[{"_key":"2a064f90918a0","_type":"span","marks":[],"text":"Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend kurz „Daten“) im Rahmen der Erbringung unserer Leistungen sowie innerhalb unseres Onlineangebotes und der mit ihm verbundenen Webseiten, Funktionen und Inhalte sowie externen Onlinepräsenzen, wie z.B. unser Social Media Profile auf (nachfolgend gemeinsam bezeichnet als „Onlineangebot“). Im Hinblick auf die verwendeten Begrifflichkeiten, wie z.B. „Verarbeitung“ oder „Verantwortlicher“ verweisen wir auf die Definitionen im Art. 4 der Datenschutzgrundverordnung (DSGVO).\n\n"}],"markDefs":[],"style":"normal"},{"_key":"14b2178c76d7","_type":"block","children":[{"_key":"14b2178c76d70","_type":"span","marks":[],"text":"Verantwortlicher"}],"markDefs":[],"style":"h3"},{"_key":"a880a9eec79f","_type":"block","children":[{"_key":"a880a9eec79f0","_type":"span","marks":[],"text":"Norbert Roth\nMühleberhstraße 1\n78253 Eigeltingen-Heudorf\n07465 2058\npraesident@heuliecher.de\n\n\nEingetragen im Vereinsregister, Amtsgericht Stockach, VR590157\n\nInhaltlich Verantwortlicher gemäß § 6 MDStV: Norbert Roth"}],"markDefs":[],"style":"normal"},{"_key":"8c7ff80d7ac9","_type":"block","children":[{"_key":"8c7ff80d7ac90","_type":"span","marks":[],"text":"Arten der verarbeiteten Daten"}],"markDefs":[],"style":"h3"},{"_key":"8bcbd9ba5e6a","_type":"block","children":[{"_key":"8bcbd9ba5e6a0","_type":"span","marks":[],"text":"-\tBestandsdaten (z.B., Personen-Stammdaten, Namen oder Adressen).\n-\tKontaktdaten (z.B., E-Mail, Telefonnummern).\n-\tInhaltsdaten (z.B., Texteingaben, Fotografien, Videos).\n-\tNutzungsdaten (z.B., besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).\n-\tMeta-/Kommunikationsdaten (z.B., Geräte-Informationen, IP-Adressen)."}],"markDefs":[],"style":"normal"},{"_key":"a0311bf275e6","_type":"block","children":[{"_key":"a0311bf275e60","_type":"span","marks":[],"text":"Kategorien betroffener Personen"}],"markDefs":[],"style":"h3"},{"_key":"fd24a5332841","_type":"block","children":[{"_key":"fd24a53328410","_type":"span","marks":[],"text":"Besucher und Nutzer des Onlineangebotes (Nachfolgend bezeichnen wir die betroffenen Personen zusammenfassend auch als „Nutzer“).\n"}],"markDefs":[],"style":"normal"},{"_key":"38999dae7466","_type":"block","children":[{"_key":"38999dae74660","_type":"span","marks":[],"text":"Zweck der Verarbeitung"}],"markDefs":[],"style":"h3"},{"_key":"8b2049ccf3e8","_type":"block","children":[{"_key":"8b2049ccf3e80","_type":"span","marks":[],"text":"-\tZurverfügungstellung des Onlineangebotes, seiner Funktionen und Inhalte.\n-\tBeantwortung von Kontaktanfragen und Kommunikation mit Nutzern.\n-\tSicherheitsmaßnahmen.\n-\tReichweitenmessung/Marketing\n"}],"markDefs":[],"style":"normal"},{"_key":"3c749c25af09","_type":"block","children":[{"_key":"3c749c25af090","_type":"span","marks":[],"text":"Verwendete Begrifflichkeiten"}],"markDefs":[],"style":"h3"},{"_key":"c50436d3e00d","_type":"block","children":[{"_key":"c50436d3e00d0","_type":"span","marks":[],"text":"„Personenbezogene Daten“ sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (im Folgenden „betroffene Person“) beziehen; als identifizierbar wird eine natürliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identität dieser natürlichen Person sind.\n\n„Verarbeitung“ ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgeführte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten.\n\n„Pseudonymisierung“ die Verarbeitung personenbezogener Daten in einer Weise, dass die personenbezogenen Daten ohne Hinzuziehung zusätzlicher Informationen nicht mehr einer spezifischen betroffenen Person zugeordnet werden können, sofern diese zusätzlichen Informationen gesondert aufbewahrt werden und technischen und organisatorischen Maßnahmen unterliegen, die gewährleisten, dass die personenbezogenen Daten nicht einer identifizierten oder identifizierbaren natürlichen Person zugewiesen werden.\n\n„Profiling“ jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte persönliche Aspekte, die sich auf eine natürliche Person beziehen, zu bewerten, insbesondere um Aspekte bezüglich Arbeitsleistung, wirtschaftliche Lage, Gesundheit, persönliche Vorlieben, Interessen, Zuverlässigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser natürlichen Person zu analysieren oder vorherzusagen.\n\nAls „Verantwortlicher“ wird die natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet.\n\n„Auftragsverarbeiter“ eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet.\n"}],"markDefs":[],"style":"normal"},{"_key":"035393f3702d","_type":"block","children":[{"_key":"035393f3702d0","_type":"span","marks":[],"text":"Maßgebliche Rechtsgrundlagen"}],"markDefs":[],"style":"h3"},{"_key":"68bf6dfcc884","_type":"block","children":[{"_key":"68bf6dfcc8840","_type":"span","marks":[],"text":"Nach Maßgabe des Art. 13 DSGVO teilen wir Ihnen die Rechtsgrundlagen unserer Datenverarbeitungen mit. Für Nutzer aus dem Geltungsbereich der Datenschutzgrundverordnung (DSGVO), d.h. der EU und des EWG gilt, sofern die Rechtsgrundlage in der Datenschutzerklärung nicht genannt wird, Folgendes:\nDie Rechtsgrundlage für die Einholung von Einwilligungen ist Art. 6 Abs. 1 lit. a und Art. 7 DSGVO;\nDie Rechtsgrundlage für die Verarbeitung zur Erfüllung unserer Leistungen und Durchführung vertraglicher Maßnahmen sowie Beantwortung von Anfragen ist Art. 6 Abs. 1 lit. b DSGVO;\nDie Rechtsgrundlage für die Verarbeitung zur Erfüllung unserer rechtlichen Verpflichtungen ist Art. 6 Abs. 1 lit. c DSGVO;\nFür den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.\nDie Rechtsgrundlage für die erforderliche Verarbeitung zur Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, die dem Verantwortlichen übertragen wurde ist Art. 6 Abs. 1 lit. e DSGVO.\nDie Rechtsgrundlage für die Verarbeitung zur Wahrung unserer berechtigten Interessen ist Art. 6 Abs. 1 lit. f DSGVO.\nDie Verarbeitung von Daten zu anderen Zwecken als denen, zu denen sie erhoben wurden, bestimmt sich nach den Vorgaben des Art 6 Abs. 4 DSGVO.\nDie Verarbeitung von besonderen Kategorien von Daten (entsprechend Art. 9 Abs. 1 DSGVO) bestimmt sich nach den Vorgaben des Art. 9 Abs. 2 DSGVO.\n"}],"markDefs":[],"style":"normal"},{"_key":"cc01ed5623dd","_type":"block","children":[{"_key":"cc01ed5623dd0","_type":"span","marks":[],"text":"Sicherheitsmaßnahmen"}],"markDefs":[],"style":"h3"},{"_key":"cf63238ccf22","_type":"block","children":[{"_key":"cf63238ccf220","_type":"span","marks":[],"text":"Wir treffen nach Maßgabe der gesetzlichen Vorgabenunter Berücksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umstände und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeit und Schwere des Risikos für die Rechte und Freiheiten natürlicher Personen, geeignete technische und organisatorische Maßnahmen, um ein dem Risiko angemessenes Schutzniveau zu gewährleisten.\n\nZu den Maßnahmen gehören insbesondere die Sicherung der Vertraulichkeit, Integrität und Verfügbarkeit von Daten durch Kontrolle des physischen Zugangs zu den Daten, als auch des sie betreffenden Zugriffs, der Eingabe, Weitergabe, der Sicherung der Verfügbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, Löschung von Daten und Reaktion auf Gefährdung der Daten gewährleisten. Ferner berücksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung, bzw. Auswahl von Hardware, Software sowie Verfahren, entsprechend dem Prinzip des Datenschutzes durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen.\n"}],"markDefs":[],"style":"normal"},{"_key":"6f4ad3608e0d","_type":"block","children":[{"_key":"6f4ad3608e0d0","_type":"span","marks":[],"text":"Zusammenarbeit mit Auftragsverarbeitern, gemeinsam Verantwortlichen und Dritten"}],"markDefs":[],"style":"h3"},{"_key":"35272c68f8eb","_type":"block","children":[{"_key":"35272c68f8eb0","_type":"span","marks":[],"text":"Sofern wir im Rahmen unserer Verarbeitung Daten gegenüber anderen Personen und Unternehmen (Auftragsverarbeitern, gemeinsam Verantwortlichen oder Dritten) offenbaren, sie an diese übermitteln oder ihnen sonst Zugriff auf die Daten gewähren, erfolgt dies nur auf Grundlage einer gesetzlichen Erlaubnis (z.B. wenn eine Übermittlung der Daten an Dritte, wie an Zahlungsdienstleister, zur Vertragserfüllung erforderlich ist), Nutzer eingewilligt haben, eine rechtliche Verpflichtung dies vorsieht oder auf Grundlage unserer berechtigten Interessen (z.B. beim Einsatz von Beauftragten, Webhostern, etc.).\n\nSofern wir Daten anderen Unternehmen unserer Unternehmensgruppe offenbaren, übermitteln oder ihnen sonst den Zugriff gewähren, erfolgt dies insbesondere zu administrativen Zwecken als berechtigtes Interesse und darüberhinausgehend auf einer den gesetzlichen Vorgaben entsprechenden Grundlage.\n"}],"markDefs":[],"style":"normal"},{"_key":"a5b0ec86a5e5","_type":"block","children":[{"_key":"a5b0ec86a5e50","_type":"span","marks":[],"text":"Übermittlungen in Drittländer"}],"markDefs":[],"style":"h3"},{"_key":"e26209792be2","_type":"block","children":[{"_key":"e26209792be20","_type":"span","marks":[],"text":"Sofern wir Daten in einem Drittland (d.h. außerhalb der Europäischen Union (EU), des Europäischen Wirtschaftsraums (EWR) oder der Schweizer Eidgenossenschaft) verarbeiten oder dies im Rahmen der Inanspruchnahme von Diensten Dritter oder Offenlegung, bzw. Übermittlung von Daten an andere Personen oder Unternehmen geschieht, erfolgt dies nur, wenn es zur Erfüllung unserer (vor)vertraglichen Pflichten, auf Grundlage Ihrer Einwilligung, aufgrund einer rechtlichen Verpflichtung oder auf Grundlage unserer berechtigten Interessen geschieht. Vorbehaltlich ausdrücklicher Einwilligung oder vertraglich erforderlicher Übermittlung, verarbeiten oder lassen wir die Daten nur in Drittländern mit einem anerkannten Datenschutzniveau, zu denen die unter dem \"Privacy-Shield\" zertifizierten US-Verarbeiter gehören oder auf Grundlage besonderer Garantien, wie z.B. vertraglicher Verpflichtung durch sogenannte Standardschutzklauseln der EU-Kommission, dem Vorliegen von Zertifizierungen oder verbindlichen internen Datenschutzvorschriften verarbeiten (Art. 44 bis 49 DSGVO, "},{"_key":"e26209792be21","_type":"span","marks":["9e493c8bdb7b"],"text":"Informationsseite der EU-Kommission"},{"_key":"e26209792be22","_type":"span","marks":[],"text":")."}],"markDefs":[{"_key":"9e493c8bdb7b","_type":"link","href":"https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu_de"}],"style":"normal"},{"_key":"d42830bebf7f","_type":"block","children":[{"_key":"d42830bebf7f0","_type":"span","marks":[],"text":"Rechte der betroffenen Personen"}],"markDefs":[],"style":"h3"},{"_key":"cab4e6a1218e","_type":"block","children":[{"_key":"cab4e6a1218e0","_type":"span","marks":[],"text":"Sie haben das Recht, eine Bestätigung darüber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft über diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend den gesetzlichen Vorgaben.\n\nSie haben entsprechend. den gesetzlichen Vorgaben das Recht, die Vervollständigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.\n\nSie haben nach Maßgabe der gesetzlichen Vorgaben das Recht zu verlangen, dass betreffende Daten unverzüglich gelöscht werden, bzw. alternativ nach Maßgabe der gesetzlichen Vorgaben eine Einschränkung der Verarbeitung der Daten zu verlangen.\n\nSie haben das Recht zu verlangen, dass die Sie betreffenden Daten, die Sie uns bereitgestellt haben nach Maßgabe der gesetzlichen Vorgaben zu erhalten und deren Übermittlung an andere Verantwortliche zu fordern.\n\nSie haben ferner nach Maßgabe der gesetzlichen Vorgaben das Recht, eine Beschwerde bei der zuständigen Aufsichtsbehörde einzureichen.\n"}],"markDefs":[],"style":"normal"},{"_key":"8da955d5b076","_type":"block","children":[{"_key":"8da955d5b0760","_type":"span","marks":[],"text":"Widerrufsrecht"}],"markDefs":[],"style":"h3"},{"_key":"572328f9d4e5","_type":"block","children":[{"_key":"572328f9d4e50","_type":"span","marks":[],"text":"Sie haben das Recht, erteilte Einwilligungen mit Wirkung für die Zukunft zu widerrufen."}],"markDefs":[],"style":"normal"},{"_key":"9db630cc6685","_type":"block","children":[{"_key":"9db630cc66850","_type":"span","marks":[],"text":"Widerspruchsrecht"}],"markDefs":[],"style":"h3"},{"_key":"0fb91160b5f0","_type":"block","children":[{"_key":"0fb91160b5f00","_type":"span","marks":["strong"],"text":"Sie können der künftigen Verarbeitung der Sie betreffenden Daten nach Maßgabe der gesetzlichen Vorgaben jederzeit widersprechen. Der Widerspruch kann insbesondere gegen die Verarbeitung für Zwecke der Direktwerbung erfolgen."}],"markDefs":[],"style":"normal"},{"_key":"76d1f29411bf","_type":"block","children":[{"_key":"76d1f29411bf0","_type":"span","marks":[],"text":"Cookies und Widerspruchsrecht bei Direktwerbung"}],"markDefs":[],"style":"h3"},{"_key":"b8c44faead6b","_type":"block","children":[{"_key":"b8c44faead6b0","_type":"span","marks":[],"text":"Als „Cookies“ werden kleine Dateien bezeichnet, die auf Rechnern der Nutzer gespeichert werden. Innerhalb der Cookies können unterschiedliche Angaben gespeichert werden. Ein Cookie dient primär dazu, die Angaben zu einem Nutzer (bzw. dem Gerät auf dem das Cookie gespeichert ist) während oder auch nach seinem Besuch innerhalb eines Onlineangebotes zu speichern. Als temporäre Cookies, bzw. „Session-Cookies“ oder „transiente Cookies“, werden Cookies bezeichnet, die gelöscht werden, nachdem ein Nutzer ein Onlineangebot verlässt und seinen Browser schließt. In einem solchen Cookie kann z.B. der Inhalt eines Warenkorbs in einem Onlineshop oder ein Login-Status gespeichert werden. Als „permanent“ oder „persistent“ werden Cookies bezeichnet, die auch nach dem Schließen des Browsers gespeichert bleiben. So kann z.B. der Login-Status gespeichert werden, wenn die Nutzer diese nach mehreren Tagen aufsuchen. Ebenso können in einem solchen Cookie die Interessen der Nutzer gespeichert werden, die für Reichweitenmessung oder Marketingzwecke verwendet werden. Als „Third-Party-Cookie“ werden Cookies bezeichnet, die von anderen Anbietern als dem Verantwortlichen, der das Onlineangebot betreibt, angeboten werden (andernfalls, wenn es nur dessen Cookies sind spricht man von „First-Party Cookies“).\n\nWir können temporäre und permanente Cookies einsetzen und klären hierüber im Rahmen unserer Datenschutzerklärung auf.\n\nSofern wir die Nutzer um eine Einwilligung in den Einsatz von Cookies bitten (z.B. im Rahmen einer Cookie-Einwilligung), ist die Rechtsgrundlage dieser Verarbeitung Art. 6 Abs. 1 lit. a. DSGVO. Ansonsten werden die personenbezogenen Cookies der Nutzer entsprechend den nachfolgenden Erläuterungen im Rahmen dieser Datenschutzerklärung auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) oder sofern der Einsatz von Cookies zur Erbringung unserer vertragsbezogenen Leistungen erforderlich ist, gem. Art. 6 Abs. 1 lit. b. DSGVO, bzw. sofern der Einsatz von Cookies für die Wahrnehmung einer Aufgabe, die im öffentlichen Interesse liegt erforderlich ist oder in Ausübung öffentlicher Gewalt erfolgt, gem. Art. 6 Abs. 1 lit. e. DSGVO, verarbeitet.\n\nFalls die Nutzer nicht möchten, dass Cookies auf ihrem Rechner gespeichert werden, werden sie gebeten die entsprechende Option in den Systemeinstellungen ihres Browsers zu deaktivieren. Gespeicherte Cookies können in den Systemeinstellungen des Browsers gelöscht werden. Der Ausschluss von Cookies kann zu Funktionseinschränkungen dieses Onlineangebotes führen.\n\nEin genereller Widerspruch gegen den Einsatz der zu Zwecken des Onlinemarketing eingesetzten Cookies kann bei einer Vielzahl der Dienste, vor allem im Fall des Trackings, über die US-amerikanische Seite "},{"_key":"b8c44faead6b1","_type":"span","marks":["ab07051f8df9"],"text":"http://www.aboutads.info/choices/"},{"_key":"b8c44faead6b2","_type":"span","marks":[],"text":"oder die EU-Seite "},{"_key":"b8c44faead6b3","_type":"span","marks":["7dae159f2eb7"],"text":"http://www.youronlinechoices.com/"},{"_key":"b8c44faead6b4","_type":"span","marks":[],"text":" erklärt werden. Des Weiteren kann die Speicherung von Cookies mittels deren Abschaltung in den Einstellungen des Browsers erreicht werden. Bitte beachten Sie, dass dann gegebenenfalls nicht alle Funktionen dieses Onlineangebotes genutzt werden können."}],"markDefs":[{"_key":"ab07051f8df9","_type":"link","href":"http://www.aboutads.info/choices/"},{"_key":"7dae159f2eb7","_type":"link","href":"http://www.youronlinechoices.com/"}],"style":"normal"},{"_key":"f1ff03dceaae","_type":"block","children":[{"_key":"f1ff03dceaae0","_type":"span","marks":[],"text":"Löschung von Daten"}],"markDefs":[],"style":"h3"},{"_key":"96a866234df4","_type":"block","children":[{"_key":"96a866234df40","_type":"span","marks":[],"text":"Die von uns verarbeiteten Daten werden nach Maßgabe der gesetzlichen Vorgaben gelöscht oder in ihrer Verarbeitung eingeschränkt. Sofern nicht im Rahmen dieser Datenschutzerklärung ausdrücklich angegeben, werden die bei uns gespeicherten Daten gelöscht, sobald sie für ihre Zweckbestimmung nicht mehr erforderlich sind und der Löschung keine gesetzlichen Aufbewahrungspflichten entgegenstehen.\n\nSofern die Daten nicht gelöscht werden, weil sie für andere und gesetzlich zulässige Zwecke erforderlich sind, wird deren Verarbeitung eingeschränkt. D.h. die Daten werden gesperrt und nicht für andere Zwecke verarbeitet. Das gilt z.B. für Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen."}],"markDefs":[],"style":"normal"},{"_key":"edf7e71f9627","_type":"block","children":[{"_key":"edf7e71f96270","_type":"span","marks":[],"text":"Änderungen und Aktualisierungen der Datenschutzerklärung"}],"markDefs":[],"style":"h3"},{"_key":"91aae41f4654","_type":"block","children":[{"_key":"91aae41f46540","_type":"span","marks":[],"text":"Wir bitten Sie sich regelmäßig über den Inhalt unserer Datenschutzerklärung zu informieren. Wir passen die Datenschutzerklärung an, sobald die Änderungen der von uns durchgeführten Datenverarbeitungen dies erforderlich machen. Wir informieren Sie, sobald durch die Änderungen eine Mitwirkungshandlung Ihrerseits (z.B. Einwilligung) oder eine sonstige individuelle Benachrichtigung erforderlich wird."}],"markDefs":[],"style":"normal"},{"_key":"9e979ed6ea0f","_type":"block","children":[{"_key":"9e979ed6ea0f0","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"530b3db47631","_type":"block","children":[{"_key":"530b3db476310","_type":"span","marks":[],"text":"Erbringung unserer satzungs- und geschäftsgemäßen Leistungen"}],"markDefs":[],"style":"h3"},{"_key":"a10b9efcd598","_type":"block","children":[{"_key":"a10b9efcd5980","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"79c465c47ab7","_type":"block","children":[{"_key":"79c465c47ab70","_type":"span","marks":[],"text":"Wir verarbeiten die Daten unserer Mitglieder, Unterstützer, Interessenten, Kunden oder sonstiger Personen entsprechend Art. 6 Abs. 1 lit. b. DSGVO, sofern wir ihnen gegenüber vertragliche Leistungen anbieten oder im Rahmen bestehender geschäftlicher Beziehung, z.B. gegenüber Mitgliedern, tätig werden oder selbst Empfänger von Leistungen und Zuwendungen sind. Im Übrigen verarbeiten wir die Daten betroffener Personen gem. Art. 6 Abs. 1 lit. f. DSGVO auf Grundlage unserer berechtigten Interessen, z.B. wenn es sich um administrative Aufgaben oder Öffentlichkeitsarbeit handelt.\n\nDie hierbei verarbeiteten Daten, die Art, der Umfang und der Zweck und die Erforderlichkeit ihrer Verarbeitung bestimmen sich nach dem zugrundeliegenden Vertragsverhältnis. Dazu gehören grundsätzlich Bestands- und Stammdaten der Personen (z.B., Name, Adresse, etc.), als auch die Kontaktdaten (z.B., E-Mailadresse, Telefon, etc.), die Vertragsdaten (z.B., in Anspruch genommene Leistungen, mitgeteilte Inhalte und Informationen, Namen von Kontaktpersonen) und sofern wir zahlungspflichtige Leistungen oder Produkte anbieten, Zahlungsdaten (z.B., Bankverbindung, Zahlungshistorie, etc.).\n\nWir löschen Daten, die zur Erbringung unserer satzungs- und geschäftsmäßigen Zwecke nicht mehr erforderlich sind. Dies bestimmt sich entsprechend der jeweiligen Aufgaben und vertraglichen Beziehungen. Im Fall geschäftlicher Verarbeitung bewahren wir die Daten so lange auf, wie sie zur Geschäftsabwicklung, als auch im Hinblick auf etwaige Gewährleistungs- oder Haftungspflichten relevant sein können. Die Erforderlichkeit der Aufbewahrung der Daten wird alle drei Jahre überprüft; im Übrigen gelten die gesetzlichen Aufbewahrungspflichten."}],"markDefs":[],"style":"normal"},{"_key":"99869329516c","_type":"block","children":[{"_key":"99869329516c0","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"29ba9a0179ab","_type":"block","children":[{"_key":"29ba9a0179ab0","_type":"span","marks":[],"text":"Hosting und E-Mail-Versand"}],"markDefs":[],"style":"h3"},{"_key":"c4a0f117fa1b","_type":"block","children":[{"_key":"c4a0f117fa1b0","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"c4d5a68588a3","_type":"block","children":[{"_key":"c4d5a68588a30","_type":"span","marks":[],"text":"Die von uns in Anspruch genommenen Hosting-Leistungen dienen der Zurverfügungstellung der folgenden Leistungen: Infrastruktur- und Plattformdienstleistungen, Rechenkapazität, Speicherplatz und Datenbankdienste, E-Mail-Versand, Sicherheitsleistungen sowie technische Wartungsleistungen, die wir zum Zwecke des Betriebs dieses Onlineangebotes einsetzen.\n\nHierbei verarbeiten wir, bzw. unser Hostinganbieter Bestandsdaten, Kontaktdaten, Inhaltsdaten, Vertragsdaten, Nutzungsdaten, Meta- und Kommunikationsdaten von Kunden, Interessenten und Besuchern dieses Onlineangebotes auf Grundlage unserer berechtigten Interessen an einer effizienten und sicheren Zurverfügungstellung dieses Onlineangebotes gem. Art. 6 Abs. 1 lit. f DSGVO i.V.m. Art. 28 DSGVO (Abschluss Auftragsverarbeitungsvertrag)."}],"markDefs":[],"style":"normal"},{"_key":"a184e907b43d","_type":"block","children":[{"_key":"a184e907b43d0","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"d45f9331fdc3","_type":"block","children":[{"_key":"d45f9331fdc30","_type":"span","marks":[],"text":"Erhebung von Zugriffsdaten und Logfiles"}],"markDefs":[],"style":"h3"},{"_key":"48364eb7127d","_type":"block","children":[{"_key":"48364eb7127d0","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"adfd8f9c302f","_type":"block","children":[{"_key":"adfd8f9c302f0","_type":"span","marks":[],"text":"Wir, bzw. unser Hostinganbieter, erhebt auf Grundlage unserer berechtigten Interessen im Sinne des Art. 6 Abs. 1 lit. f. DSGVO Daten über jeden Zugriff auf den Server, auf dem sich dieser Dienst befindet (sogenannte Serverlogfiles). Zu den Zugriffsdaten gehören Name der abgerufenen Webseite, Datei, Datum und Uhrzeit des Abrufs, übertragene Datenmenge, Meldung über erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite), IP-Adresse und der anfragende Provider.\n\nLogfile-Informationen werden aus Sicherheitsgründen (z.B. zur Aufklärung von Missbrauchs- oder Betrugshandlungen) für die Dauer von maximal 7 Tagen gespeichert und danach gelöscht. Daten, deren weitere Aufbewahrung zu Beweiszwecken erforderlich ist, sind bis zur endgültigen Klärung des jeweiligen Vorfalls von der Löschung ausgenommen."}],"markDefs":[],"style":"normal"},{"_key":"daba10666ae4","_type":"block","children":[{"_key":"daba10666ae40","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"b35ca42fd5ce","_type":"block","children":[{"_key":"b35ca42fd5ce0","_type":"span","marks":[],"text":"Google Analytics"}],"markDefs":[],"style":"h3"},{"_key":"db4ac5d81dd9","_type":"block","children":[{"_key":"db4ac5d81dd90","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"b29c0b1b1c67","_type":"block","children":[{"_key":"b29c0b1b1c670","_type":"span","marks":[],"text":"Wir setzen Google Analytics, einen Webanalysedienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland („Google“) ein. Google verwendet Cookies. Die durch das Cookie erzeugten Informationen über Benutzung des Onlineangebotes durch die Nutzer werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert.\n\nGoogle wird diese Informationen in unserem Auftrag benutzen, um die Nutzung unseres Onlineangebotes durch die Nutzer auszuwerten, um Reports über die Aktivitäten innerhalb dieses Onlineangebotes zusammenzustellen und um weitere, mit der Nutzung dieses Onlineangebotes und der Internetnutzung verbundene Dienstleistungen, uns gegenüber zu erbringen. Dabei können aus den verarbeiteten Daten pseudonyme Nutzungsprofile der Nutzer erstellt werden.\n\nWir setzen Google Analytics nur mit aktivierter IP-Anonymisierung ein. Das bedeutet, die IP-Adresse der Nutzer wird von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt.\n\nDie von dem Browser des Nutzers übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Die Nutzer können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: "},{"_key":"b29c0b1b1c671","_type":"span","marks":["63a144898a56"],"text":"http://tools.google.com/dlpage/gaoptout?hl=de"},{"_key":"b29c0b1b1c672","_type":"span","marks":[],"text":".\n\nSofern wir die Nutzer um eine Einwilligung bitten (z.B. im Rahmen einer Cookie-Einwilligung), ist die Rechtsgrundlage dieser Verarbeitung Art. 6 Abs. 1 lit. a. DSGVO. Ansonsten werden die personenbezogenen Daten der Nutzer auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) verarbeitet.\n\nSoweit Daten in den USA verarbeitet werden, weisen wir daraufhin, dass Google unter dem Privacy-Shield-Abkommen zertifiziert ist und hierdurch zusichert, das europäische Datenschutzrecht einzuhalten ("},{"_key":"b29c0b1b1c673","_type":"span","marks":["d42d1411a014"],"text":"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active"},{"_key":"b29c0b1b1c674","_type":"span","marks":[],"text":").\n\nWeitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten, erfahren Sie in der Datenschutzerklärung von Google ("},{"_key":"b29c0b1b1c675","_type":"span","marks":["8c98c21514a9"],"text":"https://policies.google.com/privacy"},{"_key":"b29c0b1b1c676","_type":"span","marks":[],"text":") sowie in den Einstellungen für die Darstellung von Werbeeinblendungen durch Google "},{"_key":"b29c0b1b1c677","_type":"span","marks":["6764f26afac1"],"text":"(https://adssettings.google.com/authenticated"},{"_key":"b29c0b1b1c678","_type":"span","marks":[],"text":").\n\nDie personenbezogenen Daten der Nutzer werden nach 14 Monaten gelöscht oder anonymisiert."}],"markDefs":[{"_key":"63a144898a56","_type":"link","href":"http://tools.google.com/dlpage/gaoptout?hl=de"},{"_key":"d42d1411a014","_type":"link","href":"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active"},{"_key":"8c98c21514a9","_type":"link","href":"https://policies.google.com/privacy"},{"_key":"6764f26afac1","_type":"link","href":"https://adssettings.google.com/authenticated"}],"style":"normal"},{"_key":"d44ab668e803","_type":"block","children":[{"_key":"d44ab668e8030","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"6a49c53a4daf","_type":"block","children":[{"_key":"6a49c53a4daf0","_type":"span","marks":[],"text":"Onlinepräsenzen in sozialen Medien"}],"markDefs":[],"style":"h3"},{"_key":"35954e1a9e98","_type":"block","children":[{"_key":"35954e1a9e980","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"04a05cc1e3af","_type":"block","children":[{"_key":"04a05cc1e3af0","_type":"span","marks":[],"text":"Wir unterhalten Onlinepräsenzen innerhalb sozialer Netzwerke und Plattformen, um mit den dort aktiven Kunden, Interessenten und Nutzern kommunizieren und sie dort über unsere Leistungen informieren zu können.\n\nWir weisen darauf hin, dass dabei Daten der Nutzer außerhalb des Raumes der Europäischen Union verarbeitet werden können. Hierdurch können sich für die Nutzer Risiken ergeben, weil so z.B. die Durchsetzung der Rechte der Nutzer erschwert werden könnte. Im Hinblick auf US-Anbieter die unter dem Privacy-Shield zertifiziert sind, weisen wir darauf hin, dass sie sich damit verpflichten, die Datenschutzstandards der EU einzuhalten.\n\nFerner werden die Daten der Nutzer im Regelfall für Marktforschungs- und Werbezwecke verarbeitet. So können z.B. aus dem Nutzungsverhalten und sich daraus ergebenden Interessen der Nutzer Nutzungsprofile erstellt werden. Die Nutzungsprofile können wiederum verwendet werden, um z.B. Werbeanzeigen innerhalb und außerhalb der Plattformen zu schalten, die mutmaßlich den Interessen der Nutzer entsprechen. Zu diesen Zwecken werden im Regelfall Cookies auf den Rechnern der Nutzer gespeichert, in denen das Nutzungsverhalten und die Interessen der Nutzer gespeichert werden. Ferner können in den Nutzungsprofilen auch Daten unabhängig der von den Nutzern verwendeten Geräte gespeichert werden (insbesondere wenn die Nutzer Mitglieder der jeweiligen Plattformen sind und bei diesen eingeloggt sind).\n\nDie Verarbeitung der personenbezogenen Daten der Nutzer erfolgt auf Grundlage unserer berechtigten Interessen an einer effektiven Information der Nutzer und Kommunikation mit den Nutzern gem. Art. 6 Abs. 1 lit. f. DSGVO. Falls die Nutzer von den jeweiligen Anbietern der Plattformen um eine Einwilligung in die vorbeschriebene Datenverarbeitung gebeten werden, ist die Rechtsgrundlage der Verarbeitung Art. 6 Abs. 1 lit. a., Art. 7 DSGVO.\n\nFür eine detaillierte Darstellung der jeweiligen Verarbeitungen und der Widerspruchsmöglichkeiten (Opt-Out), verweisen wir auf die nachfolgend verlinkten Angaben der Anbieter.\n\nAuch im Fall von Auskunftsanfragen und der Geltendmachung von Nutzerrechten, weisen wir darauf hin, dass diese am effektivsten bei den Anbietern geltend gemacht werden können. Nur die Anbieter haben jeweils Zugriff auf die Daten der Nutzer und können direkt entsprechende Maßnahmen ergreifen und Auskünfte geben. Sollten Sie dennoch Hilfe benötigen, dann können Sie sich an uns wenden.\n\n- Facebook, -Seiten, -Gruppen, (Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland) auf Grundlage einer "},{"_key":"04a05cc1e3af1","_type":"span","marks":["85bb7f4e6ae6"],"text":"Vereinbarung über gemeinsame Verarbeitung personenbezogener Daten"},{"_key":"04a05cc1e3af2","_type":"span","marks":[],"text":" - Datenschutzerklärung: "},{"_key":"04a05cc1e3af3","_type":"span","marks":["22f1a8d44dc1"],"text":"https://www.facebook.com/about/privacy/"},{"_key":"04a05cc1e3af4","_type":"span","marks":[],"text":", speziell für Seiten: "},{"_key":"04a05cc1e3af5","_type":"span","marks":["f3dfbe828d22"],"text":"https://www.facebook.com/legal/terms/information_about_page_insights_data"},{"_key":"04a05cc1e3af6","_type":"span","marks":[],"text":" , Opt-Out: "},{"_key":"04a05cc1e3af7","_type":"span","marks":["61566cffb36d"],"text":"https://www.facebook.com/settings?tab=ads"},{"_key":"04a05cc1e3af8","_type":"span","marks":[],"text":" und "},{"_key":"04a05cc1e3af9","_type":"span","marks":["7ec271edb8c2"],"text":"http://www.youronlinechoices.com"},{"_key":"04a05cc1e3af10","_type":"span","marks":[],"text":", Privacy Shield: "},{"_key":"04a05cc1e3af11","_type":"span","marks":["0dd092463547"],"text":"https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&status=Active"},{"_key":"04a05cc1e3af12","_type":"span","marks":[],"text":".\n\n- Google/ YouTube (Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland) – Datenschutzerklärung: "},{"_key":"04a05cc1e3af13","_type":"span","marks":["2de09fb57d92"],"text":"https://policies.google.com/privacy"},{"_key":"04a05cc1e3af14","_type":"span","marks":[],"text":", Opt-Out: "},{"_key":"04a05cc1e3af15","_type":"span","marks":["a58e181734fb"],"text":"https://adssettings.google.com/authenticated"},{"_key":"04a05cc1e3af16","_type":"span","marks":[],"text":", Privacy Shield: "},{"_key":"04a05cc1e3af17","_type":"span","marks":["a3162f3f0622"],"text":"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active"},{"_key":"04a05cc1e3af18","_type":"span","marks":[],"text":".\n\n- Instagram (Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA) – Datenschutzerklärung/ Opt-Out: "},{"_key":"04a05cc1e3af19","_type":"span","marks":["1d65173cd55a"],"text":"http://instagram.com/about/legal/privacy/"},{"_key":"04a05cc1e3af20","_type":"span","marks":[],"text":".\n\n- Twitter (Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA) - Datenschutzerklärung: "},{"_key":"04a05cc1e3af21","_type":"span","marks":["d454ae646043"],"text":"https://twitter.com/de/privacy"},{"_key":"04a05cc1e3af22","_type":"span","marks":[],"text":", Opt-Out: "},{"_key":"04a05cc1e3af23","_type":"span","marks":["ce25fc5e2dc9"],"text":"https://twitter.com/personalization"},{"_key":"04a05cc1e3af24","_type":"span","marks":[],"text":", Privacy Shield: "},{"_key":"04a05cc1e3af25","_type":"span","marks":["a6e372d0ae64"],"text":"https://www.privacyshield.gov/participant?id=a2zt0000000TORzAAO&status=Active"},{"_key":"04a05cc1e3af26","_type":"span","marks":[],"text":".\n\n- Pinterest (Pinterest Inc., 635 High Street, Palo Alto, CA, 94301, USA) – Datenschutzerklärung/ Opt-Out: "},{"_key":"04a05cc1e3af27","_type":"span","marks":["74727334235f"],"text":"https://about.pinterest.com/de/privacy-policy"},{"_key":"04a05cc1e3af28","_type":"span","marks":[],"text":".\n\n- LinkedIn (LinkedIn Ireland Unlimited Company Wilton Place, Dublin 2, Irland) - Datenschutzerklärung "},{"_key":"04a05cc1e3af29","_type":"span","marks":["db972851d327"],"text":"https://www.linkedin.com/legal/privacy-policy"},{"_key":"04a05cc1e3af30","_type":"span","marks":[],"text":" , Opt-Out: "},{"_key":"04a05cc1e3af31","_type":"span","marks":["eea104ff9f99"],"text":"https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out"},{"_key":"04a05cc1e3af32","_type":"span","marks":[],"text":", Privacy Shield: "},{"_key":"04a05cc1e3af33","_type":"span","marks":["f31aaa8dc046"],"text":"https://www.privacyshield.gov/participant?id=a2zt0000000L0UZAA0&status=Active"},{"_key":"04a05cc1e3af34","_type":"span","marks":[],"text":".\n\n- Xing (XING AG, Dammtorstraße 29-32, 20354 Hamburg, Deutschland) - Datenschutzerklärung/ Opt-Out: "},{"_key":"04a05cc1e3af35","_type":"span","marks":["714f5676081e"],"text":"https://privacy.xing.com/de/datenschutzerklaerung"},{"_key":"04a05cc1e3af36","_type":"span","marks":[],"text":".\n\n- Wakalet (Wakelet Limited, 76 Quay Street, Manchester, M3 4PR, United Kingdom) - Datenschutzerklärung/ Opt-Out: "},{"_key":"04a05cc1e3af37","_type":"span","marks":["9dee4b877f02"],"text":"https://wakelet.com/privacy.html"},{"_key":"04a05cc1e3af38","_type":"span","marks":[],"text":".\n\n- Soundcloud (SoundCloud Limited, Rheinsberger Str. 76/77, 10115 Berlin, Deutschland) - Datenschutzerklärung/ Opt-Out: "},{"_key":"04a05cc1e3af39","_type":"span","marks":["3cd4bdb3415a"],"text":"https://soundcloud.com/pages/privacy"},{"_key":"04a05cc1e3af40","_type":"span","marks":[],"text":"."}],"markDefs":[{"_key":"85bb7f4e6ae6","_type":"link","href":"https://www.facebook.com/legal/terms/page_controller_addendum"},{"_key":"22f1a8d44dc1","_type":"link","href":"https://www.facebook.com/about/privacy/"},{"_key":"f3dfbe828d22","_type":"link","href":"https://www.facebook.com/legal/terms/information_about_page_insights_data"},{"_key":"61566cffb36d","_type":"link","href":"https://www.facebook.com/settings?tab=ads"},{"_key":"7ec271edb8c2","_type":"link","href":"http://www.youronlinechoices.com/"},{"_key":"0dd092463547","_type":"link","href":"https://www.privacyshield.gov/participant?id=a2zt0000000GnywAAC&status=Active"},{"_key":"2de09fb57d92","_type":"link","href":"https://policies.google.com/privacy"},{"_key":"a58e181734fb","_type":"link","href":"https://adssettings.google.com/authenticated"},{"_key":"a3162f3f0622","_type":"link","href":"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active"},{"_key":"1d65173cd55a","_type":"link","href":"http://instagram.com/about/legal/privacy/"},{"_key":"d454ae646043","_type":"link","href":"https://twitter.com/de/privacy"},{"_key":"ce25fc5e2dc9","_type":"link","href":"https://twitter.com/personalization"},{"_key":"a6e372d0ae64","_type":"link","href":"https://www.privacyshield.gov/participant?id=a2zt0000000TORzAAO&status=Active"},{"_key":"74727334235f","_type":"link","href":"https://about.pinterest.com/de/privacy-policy"},{"_key":"db972851d327","_type":"link","href":"https://www.linkedin.com/legal/privacy-policy"},{"_key":"eea104ff9f99","_type":"link","href":"https://www.linkedin.com/psettings/guest-controls/retargeting-opt-out"},{"_key":"f31aaa8dc046","_type":"link","href":"https://www.privacyshield.gov/participant?id=a2zt0000000L0UZAA0&status=Active"},{"_key":"714f5676081e","_type":"link","href":"https://privacy.xing.com/de/datenschutzerklaerung"},{"_key":"9dee4b877f02","_type":"link","href":"https://wakelet.com/privacy.html"},{"_key":"3cd4bdb3415a","_type":"link","href":"https://soundcloud.com/pages/privacy"}],"style":"normal"},{"_key":"c35c439023c2","_type":"block","children":[{"_key":"c35c439023c20","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"010d26bb95ff","_type":"block","children":[{"_key":"010d26bb95ff0","_type":"span","marks":[],"text":"Google Fonts"}],"markDefs":[],"style":"h3"},{"_key":"3ff85fb1b93a","_type":"block","children":[{"_key":"3ff85fb1b93a0","_type":"span","marks":[],"text":""}],"markDefs":[],"style":"normal"},{"_key":"e98adb9b158d","_type":"block","children":[{"_key":"e98adb9b158d0","_type":"span","marks":[],"text":"Wir binden die Schriftarten (\"Google Fonts\") des Anbieters Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, ein. Nach Angaben von Google werden die Daten der Nutzer allein zu Zwecken der Darstellung der Schriftarten im Browser der Nutzer verwendet. Die Einbindung erfolgt auf Grundlage unserer berechtigten Interessen an einer technisch sicheren, wartungsfreien und effizienten Nutzung von Schriftarten, deren einheitlicher Darstellung sowie Berücksichtigung möglicher lizenzrechtlicher Restriktionen für deren Einbindung. Datenschutzerklärung: "},{"_key":"e98adb9b158d1","_type":"span","marks":["4947d480d588"],"text":"https://www.google.com/policies/privacy/"},{"_key":"e98adb9b158d2","_type":"span","marks":[],"text":"."}],"markDefs":[{"_key":"4947d480d588","_type":"link","href":"https://www.google.com/policies/privacy/"}],"style":"normal"},{"_key":"6e51f4f18b50","_type":"block","children":[{"_key":"6e51f4f18b500","_type":"span","marks":[],"text":""},{"_key":"6e51f4f18b501","_type":"span","marks":["4020a3461f48"],"text":"Erstellt mit Datenschutz-Generator.de von RA Dr. Thomas Schwenke"},{"_key":"6e51f4f18b502","_type":"span","marks":[],"text":""}],"markDefs":[{"_key":"4020a3461f48","_type":"link","href":"https://datenschutz-generator.de/"}],"style":"normal"}]}}]}},"pageContext":{}}